/* Localized versions of Info.plist keys */

CFBundleName = "SMySQL";
CFBundleShortVersionString = "SMySQL version 2.2.0d1";
CFBundleGetInfoString = "SMySQL version 2.2.0d1, Copyright 2001 (GPL), Serge Cohen.";
NSHumanReadableCopyright = "Copyright 2001 (GPL), Serge Cohen.";
